{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "287AA4C2463487B8521DAA9C1612F618"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "CD183C7F4099CC9ED7AEA5862B0437AA"
		},
		{
			"Source":
			{
				"Text": "CONTACT_NAME"
			},
			"Translation":
			{
				"Text": "CONTACT_NAME"
			},
			"Key": "9B97FA5D4FDA4F5429B35FB231A7B12F"
		},
		{
			"Source":
			{
				"Text": "CONTACT_NAME"
			},
			"Translation":
			{
				"Text": "CONTACT_NAME"
			},
			"Key": "944942C44F34CC3C680CED959B8F4441"
		},
		{
			"Source":
			{
				"Text": "Contacts"
			},
			"Translation":
			{
				"Text": "Contacts"
			},
			"Key": "549133504C9BB17A7793438B985CAC09"
		},
		{
			"Source":
			{
				"Text": "DIALOG_CHOICE_1"
			},
			"Translation":
			{
				"Text": "DIALOG_CHOICE_1"
			},
			"Key": "314A5C8346E017373FCDA5858BEC911B"
		},
		{
			"Source":
			{
				"Text": "DIALOG_CHOICE_2"
			},
			"Translation":
			{
				"Text": "DIALOG_CHOICE_2"
			},
			"Key": "884D749E46EE0957CAD1AC9EE705C11F"
		},
		{
			"Source":
			{
				"Text": "Description : \r\n - \r\n - "
			},
			"Translation":
			{
				"Text": "Description : \r\n - \r\n - "
			},
			"Key": "0B4AF732478FDC8854B62EA8F93F731C"
		},
		{
			"Source":
			{
				"Text": "Destination : \r\nTestDest"
			},
			"Translation":
			{
				"Text": "Destination : \r\nTestDest"
			},
			"Key": "F442114D48136E8E13C2F39EC3F79056"
		},
		{
			"Source":
			{
				"Text": "InMove"
			},
			"Translation":
			{
				"Text": "InMove"
			},
			"Key": "914A0D524D751AEA1EA061B388DDFA3A"
		},
		{
			"Source":
			{
				"Text": "InPlay"
			},
			"Translation":
			{
				"Text": "InPlay"
			},
			"Key": "141DB77B4A53697C99C033991AF7648E"
		},
		{
			"Source":
			{
				"Text": "Length : "
			},
			"Translation":
			{
				"Text": "Length : "
			},
			"Key": "7AB00ABB4368BF876C137DB25EFE2249"
		},
		{
			"Source":
			{
				"Text": "Length : {Current}/{Max}"
			},
			"Translation":
			{
				"Text": "Length : {Current}/{Max}"
			},
			"Key": "F776EAF641DDF4B1779C8BB43310D7FF"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": "Manual"
			},
			"Key": "FA6AC1D043B9BB4B847E4CAD8C557516"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "75BC7A36494C416D772B7FB5EAFABB5F"
		},
		{
			"Source":
			{
				"Text": "Messenger Debug inputs : [<] Open/close menu - [W] Random new message - [X] Random new contact - [C] Random Dialog Choice"
			},
			"Translation":
			{
				"Text": "Messenger Debug inputs : [<] Open/close menu - [W] Random new message - [X] Random new contact - [C] Random Dialog Choice"
			},
			"Key": "02E32B584D22D60CA1BF4EA3C00F5C19"
		},
		{
			"Source":
			{
				"Text": "NOTIFICATION_MESSAGE"
			},
			"Translation":
			{
				"Text": "NOTIFICATION_MESSAGE"
			},
			"Key": "AB745BE9486F0C196D62A5AFDC917F66"
		},
		{
			"Source":
			{
				"Text": "NOTIFICATION_TITLE"
			},
			"Translation":
			{
				"Text": "NOTIFICATION_TITLE"
			},
			"Key": "845606234107D6FA68EC62A17EC3FD36"
		},
		{
			"Source":
			{
				"Text": "Name : "
			},
			"Translation":
			{
				"Text": "Name : "
			},
			"Key": "F6B750E44B0CF2DDE12A3EB7A13C5A54"
		},
		{
			"Source":
			{
				"Text": "New message(s) from {sender}."
			},
			"Translation":
			{
				"Text": "New message(s) from {sender}."
			},
			"Key": "44D89D354C590862D037D0AD9FF7B6A9"
		},
		{
			"Source":
			{
				"Text": "No sorry."
			},
			"Translation":
			{
				"Text": "No sorry."
			},
			"Key": "245932FD4A78068E4C2B3289BB25D151"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "F505E7824CC40B58836E0484E047AFD5"
		},
		{
			"Source":
			{
				"Text": "PLAY MODE"
			},
			"Translation":
			{
				"Text": "PLAY MODE"
			},
			"Key": "11BBF786494322F6D57BC9AD3AD6B9E3"
		},
		{
			"Source":
			{
				"Text": "PREPARATION MODE"
			},
			"Translation":
			{
				"Text": "PREPARATION MODE"
			},
			"Key": "7BA1B1BC4B33E727AA6574A644D9297D"
		},
		{
			"Source":
			{
				"Text": "Preparation"
			},
			"Translation":
			{
				"Text": "Preparation"
			},
			"Key": "7B45A56A4710E44921A99F8EE53BA1D8"
		},
		{
			"Source":
			{
				"Text": "SENDER_NAME"
			},
			"Translation":
			{
				"Text": "SENDER_NAME"
			},
			"Key": "EEC40EEF458B0E983D14E2868F576877"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "Stop"
			},
			"Key": "DF36DD4041D18E3A16313197353B437C"
		},
		{
			"Source":
			{
				"Text": "Sure thing !"
			},
			"Translation":
			{
				"Text": "Sure thing !"
			},
			"Key": "8ACDD0F24C55E920961587A1C795DAA9"
		},
		{
			"Source":
			{
				"Text": "Uberssenger"
			},
			"Translation":
			{
				"Text": "Uberssenger"
			},
			"Key": "3336BA584C3C973EDE9A1D99AA7F98DD"
		},
		{
			"Source":
			{
				"Text": "Uberssenger"
			},
			"Translation":
			{
				"Text": "Uberssenger"
			},
			"Key": "093DA42A47FEEC76E46AE49F2D0E9B47"
		},
		{
			"Source":
			{
				"Text": "You"
			},
			"Translation":
			{
				"Text": "You"
			},
			"Key": "5D617F7F495605287372F2946753C421"
		},
		{
			"Source":
			{
				"Text": "{sender} added to your contact list."
			},
			"Translation":
			{
				"Text": "{sender} added to your contact list."
			},
			"Key": "29C93D31434C8DF7DDB12AAAAE3F3493"
		},
		{
			"Source":
			{
				"Text": "{sender} is waiting for an awnser."
			},
			"Translation":
			{
				"Text": "{sender} is waiting for an awnser."
			},
			"Key": "EF86F1094EB432A8D926B6A6CE9AACFA"
		}
	]
}